[
  "obsidian-vimrc-support",
  "obsidian-git",
  "templater-obsidian",
  "table-editor-obsidian",
  "dataview",
  "metadata-menu",
  "image-converter",
  "oz-clear-unused-images",
  "editing-toolbar",
  "obsidian-style-settings",
  "quick-explorer",
  "settings-search",
  "super-duper-audio-recorder",
  "vscode-editor",
  "obsidian-shellcommands",
  "oin-gotoheading",
  "obsidian-emoji-toolbar"
]